{
  "hi": "Hi, my name is",
  "know": "Know me",
  "victor": "Víctor Zapata",
  "developer": "I'm the Unknown Developer.", 
  "about": "About Me", 
  "description": "I specialize in Front-End technologies within the JS ecosystem, expanding frontiers to Back-End technologies, mobile frameworks and in constant evolution. I find myself looking for a job that challenges me every day", 
  "description2": "I am constantly improving my knowledge, I am proactive and I love working as a team. Every day I learn something new.",
  "projects": "Projects", 
  "super-heroes-app": "Super Heroes App",
  "description-super-heroes-app": "Marvel and DC hero seeker. SPA (Single Page Application), multiples routers, Push and Replace in the History, read arguments by url, QueryParams, apply filters using QueryStrings.", 
  "see-live": "See Live",
  "source-code": "Source Code" ,
  "songs-search": "Song lyrics search engine",
  "description-songs-search":"Consult two different APIS at the same time: one of letters and another related to the artist.", 
  "cryptocurrencies": "Cryptocurrencies", 
  "description-cryptocurrencies": "Critical currency quote in real time, consulting api. We can obtain the quotation of 10 cryptocurrencies in 4 traditional currencies. Design made with Styled Components.",
  "breakingbad-app":"Breaking Bad App",
  "description-breakingbad-app":"Interface with characters from the Breaking Bad and Better Call Saul series. Queries can be made to an API that brings the card with the main data of each character.", 
  "contact-me": "Contact Me",
  "navigation": "Navigation", 
  "home": "Home", 
  "henryfy": "Henryfy",
  "description-henryfy":"Full Ecommerce carried out in a group for the final work of the SoyHenry Bootcamp. React, Redux, Sequelize, Boostrap, User Authentication, Shopping Carts, Order Management, Reviews and many more.",
  "experiences": "Experiences", 
  "gif-expert-app": "Gif Expert App",
  "description-gif-expert-app": "App to find 10 gifs of the subject that is and to be able to display them. They will always be sorted from the last search to the first. Query an API and use React Hooks."
}
